"history" = "bitcoin na poprawnie";
"splash" = "piękna prostota";
"new" = "maksymalne bezpieczeństwo";
"send" = "łączy się bezpośrednio do sieci bitcoin";
"receive" = "żadnych serwerów do zhakowania lub niedostępności";
